const citizenRejectionText = `Уважаемый житель!
            
К сожалению, Ваше обращение было отклонено нашими модераторами по причине несоответствия требованиям. Пожалуйста, ознакомьтесь с требованиями, указанными ниже

Требования к обратной связи по благоустройству

  • предложение относится к сфере  благоустройства городов Ленинградской области; 
  • предложение относится к территории, благоустроенной в рамках государственной программы «Формирование городской среды и обеспечение качественным жильем граждан на территории Ленинградской области», утвержденной постановлением Правительства Ленинградской области от 14.11.2013 №407;
  • соблюдение этических норм общения — использование ненормативной лексики и оскорбительных выражений не допускается;
  • описание предложения максимально подробно, избегая общих фраз («У нас всё плохо», «Сделайте красиво», «Здесь некомфортно» и т.п.).

С наилучшими пожеланиями, команда Вместе47`;

export default citizenRejectionText;
